<?php

	$lang['sort_cat'] = 'Сортировка';
	$lang['desc'] = 'Имя - убывание<br />';
	$lang['asc'] = 'Имя - возрастание<br />';
	$lang['desc2'] = 'ID - убывание<br />';
	$lang['asc2'] = 'ID - возрастание<br />';
	$lang['rand'] = 'Случайно<br /><br />';
	$lang['sep'] = 'Разделитель';
	$lang['sep_sp'] = 'Пробел<br />';
	$lang['sep_br'] = 'Перенос строк (BR)<br /><br />';
	$lang['max_display_cats'] = 'Количество категорий в облаке';
	$lang['cat_font_size'] = 'Использовать случайны размер шрифта?';
	$lang['cat_font_size_desc'] = 'Если установите как НЕТ, то будет использоваться увеличение шрифта в зависимости от товаров в категории.';
	$lang['min_font_size'] = 'Минимальный размер шрифта';
	$lang['max_font_size'] = 'Максимальный размер шрифта';
	$lang['max_display_chr'] = 'Количество символов в названиях категорий';
	$lang['show_sub_cat'] = 'Показывать подкатегории в облаке?';
	$lang['cat_box_title'] = 'Заголовок блока';

?>